const InfoRule = () => {

    return (
        <div className="info-wrap mt-0">
            <div className="desc-wrap">
                <p className="desc">
                    어번 아일랜드 카바나 이용 안내
                </p>
                <ul className="rule">
                    <li>카바나는 별도의 객실 이용 없이 예약하실 수 있습니다.</li>
                    <li>피트니스 클럽 회원 외 동반객은 별도 입장료가 발생되며, 반드시 회원 동반 시에 이용 가능합니다.</li>
                    <li>카바나 이용 고객에 한하여 이용 당일 객실 체크인 전 어번 아일랜드 입장 가능합니다.</li>
                    <li>카바나 이용 시 제공되는 식음 혜택의 구성은 호텔 사정에 따라 변경될 수 있습니다.</li>
                    <li>카바나를 포함한 어번 아일랜드의 모든 지역에서는 외부 식음료의 반입을 금지하고 있습니다.</li>
                    <li>카바나(F1~F6)를 이용하실 경우 전용 플런지 풀(Plunge Pool)을 이용하실 수 있습니다.</li>
                    <li>예약 접수 시작일은 '1개월 전 1일'이며 8시 30분부터 예약 전화 가능합니다.</li>
                    <li>이용 예정일 2일 전까지는 위약금 없이 예약 취소 및 변경 가능합니다. 이후 예약 취소 및 변경, 노쇼(No-show) 발생 시 위약금이 부과됩니다.</li>
                </ul>
            </div>
        </div>
    )
    
}

export default InfoRule